<script setup lang="ts">

</script>

<template>
  <section class="about-us-block">
    <h2>о нас.</h2>
    <div class="banner">
      <img src="../assets/about-us-banner.png" alt="about-ezh-bus-banner">
    </div>
    <div class="about-us">
      <span>Наша транспортная компания была основана в мае 2012 года в г. Санкт-Петербург высококвалифицированными специалистами, имеющими более семи лет опыта в сфере пассажирского транспорта, предоставления услуг по аренде автотранспорта с водителем</span>
      <h3> Что полезно знать о нашей транспортной компании?</h3>
      <span>Профильным направлением компании является организация и ведение услуг служебной развозки сотрудников (персонала). Мы организуем и оказываем услуги на территории г. Санкт-Петербурга и Ленинградской области самого высокого качества.<br/> Если вы желаете получить качественные, надежные, безопасные, своевременные и современные транспортные услуги, будьте уверены, что выбрав нашу компанию, вы сделаете не только правильный выбор, но и сократите расходы, так как компания имеет огромный багаж знаний и инструментов для сохранения идеального баланса «Цены и Качества»</span>
    </div>
  </section>


</template>

<style scoped>
 .about-us-block{
   h2{
     padding-bottom: 17px;
   }
   .banner{
     background: #721111;
     padding-top: 30px;
     img{
       width: 100%;
     }
   }
   .about-us{
     padding: 27px 20px;
     h3{
       color:  #232323;
       font-family: "Soyuz Grotesk",sans-serif;
       font-size: 22px;
       font-style: normal;
       font-weight: 700;
       line-height: 100%;
     }
   }
 }
</style>