import img1 from '../assets/service-img/service1.png';
import img2 from '../assets/service-img/service2.png';
import img5 from '../assets/service-img/service5.png';
import img6 from '../assets/service-img/service6.png';
import img7 from '../assets/service-img/service6-phone.png';
import img4 from '../assets/service-img/service4.png';


 export const serviceBlocks = [
  {
    imgBcgr: img1,
    title:'Развозка сотрудников',
    link:'/',
    description:'Если Ваше предприятие находится далеко от станций метро и остановок общественного транспорта, и Вы хотите обеспечить своим сотрудникам комфортную дорогу до работы и обратно домой - стоит воспользоваться услугой Служебная развозка персонала по СПб и ЛО.'
  },
  {
    imgBcgr: img2,
    title:'Детские перевозки',
    link:'',
    description:'Детские перевозки — один из самых сложных и ответственных видов автотранспортных услуг. Мы уделяем особое внимание безопасности. Транспортные средства проходят ежедневный технический осмотр перед выездом.'
  },
  {
    imgBcgr: '',
    title:'Аренда авто с водителем',
    link:'',
    description:'Аренда автомобиля с водителем в Санкт-Петербурге — это удобное решение транспортных проблем. Опытный водитель с многолетним стажем провезёт по оптимальному маршруту, сэкономив время'
  },
   {
     imgBcgr: img7,
     title:'Обслуживание мероприятий',
     link:'',
     imgBcgrPhone: img4,
     description:'Транспортное обслуживание любых мероприятий в СПб и пригородах.  Вы можете арендовать автобус или микроавтобус, для выпускного, свадьбы, экскурсии или корпоративного выезда.'

   },
  {
    imgBcgr: img5,
    title:'Трансферные перевозки',
    link:'',
    description:'Поможем организовать встречу деловых партнеров и членов бизнес-делегаций в аэропорту Пулково или на железнодорожном вокзале. Мы доставим Ваших гостей до гостиницы или к месту проведения основного мероприятия.'
  },
  {
    imgBcgr: img6,
    title:'Туристическая развозка',
    link:'',
    description:'Предлагаем в аренду комфортные туристические автобусы на 20-60 и более пассажиров с водителем для организации перевозок в Санкт-Петербурге и Ленинградской области'
  },
];